Repository: n0la/EDMarketConnector
Catalog: L10n/*.strings
Languages: fi, ko, uk

source: !Language
fi: Suomi
ko: 한국어(Korean)
uk: Українська

source: Sending data to EDDN...
fi: Lähetetään tietoja EDDN:ään...
ko: EDDN에 정보 전송하는 중...
uk: Відправка даних до EDDN...

source: Error: Can't connect to EDDN
fi: Virhe: ei saatu yhteyttä EDDN:ään
ko: 오류: EDDN에 연결할 수 없음
uk: Помилка: Немає зв'язку з EDDN!

source: Send station data to the Elite Dangerous Data Network
fi: Lähetä asematiedot Elite Dangerous Data Network -palveluun
ko: Elite Dangerous Data Network에 스테이션 정보 전송하기
uk: Надсилати дані станцій до Elite Dangerous Data Network

source: Send system and scan data to the Elite Dangerous Data Network
fi: Lähetä järjestelmä- ja skannaustiedot Elite Dangerous Data Network -palveluun
ko: Elite Dangerous Data Network에 시스템 및 스캔 정보 전송하기
uk: Відправляти систему і результати сканування в Elite Dangerous Data Network

source: Delay sending until docked
fi: Lähetä tiedot vasta telakoitumisen jälkeen
ko: 도킹시까지 서버에 정보 전송을 미루기
uk: Відкласти відправку даних до стикування

source: Send flight log and Cmdr status to EDSM
fi: Lähetä lentoloki ja komentajatiedot EDSM:ään
ko: EDSM에 flight 로그와 커맨더 상태 정보 전송하기
uk: Відправляти дані бортового журналу до EDSM

source: Elite Dangerous Star Map credentials
fi: Elite Dangerous Star Map -kirjautuminen
ko: Elite Dangerous Star Map 계정
uk: Дані Elite Dangerous Star Map

source: Cmdr
ko: 커맨더
uk: Км-др

source: Commander Name
fi: Komentajanimi
ko: 커맨더 이름
uk: Ім`я пілота

source: API Key
fi: API avain
ko: API 키
uk: API Ключ

source: None
fi: Ei määritelty
ko: 없음
uk: Нічого

source: Error: EDSM {MSG}
fi: Virhe: EDSM {MSG}
ko: 오류: EDSM {MSG}
uk: Помилка: EDSM {MSG}!

source: Error: Can't connect to EDSM
fi: Virhe: ei saatu yhteyttä EDSM:ään
ko: 오류: EDSM에 연결할 수 없음
uk: Помилка: Немає з`єднання з EDSM!

source: Send flight log and Cmdr status to Inara
fi: Lähetä lentoloki ja komentajatiedot Inaraan
ko: Inara에 flight 로그와 커맨더 상태 정보 전송하기
uk: Відправляти дані бортового журналу до Inara

source: Inara credentials
fi: Inaran kirjautuminen
ko: Inara 계정 정보
uk: Обліковий запис Inara

source: Error: Inara {MSG}
fi: Inaran virhe: {MSG}
ko: 오류: Inara {MSG}
uk: Помилка: Inara {MSG}

source: CAPI: No commander data returned
fi: CAPI: tietoja ei löytynyt
ko: CAPI: 커맨더 정보가 반환되지 않음
uk: CAPI: Не отримано данних пілота

source: Journal directory already locked
fi: Journal -hakemisto on jo lukittu
ko: 저널 디렉터리가 이미 잠김
uk: Каталог журналу вже заблокований

source: The new Journal Directory location is already locked.{CR}You can either attempt to resolve this and then Retry, or choose to Ignore this.
fi: Uusi Journal -hakemisto on jo lukittu.{CR}Voit joko yrittää ratkaista tämän ja yrittää uudelleen, tai jättää asian huomiotta.
ko: 새 저널 디렉토리(Journal Directory)가 이미 잠겨있습니다.{CR}문제 해결을 시도하고 재시도하거나, 무시하는 방법이 있습니다.
uk: Нове розташування каталогу журналів уже заблоковано. {CR} Ви можете спробувати вирішити це, а потім повторити спробу, або Ігнорувати це.

source: Retry
fi: Yritä uudelleen
ko: 재시도
uk: Повторна спроба

source: Ignore
fi: Älä huomioi
ko: 무시하기
uk: Ігнорувати

source: Copy
fi: Kopioi
ko: 복사
uk: Копіювати

source: Update
fi: Päivitä
ko: 새로 고침
uk: Оновлення

source: Always on top
fi: Aina päällimmäisenä
ko: 항상 위에 보이기
uk: Поверх інших вікон

source: Unknown
fi: Tuntematon
ko: 알 수 없음
uk: Невідомо

source: Role
fi: Rooli
uk: Посада

source: Ship
fi: Alus
ko: 함선
uk: Корабель

source: Suit
fi: Asuste
ko: 슈트
uk: Костюм

source: System
fi: Järjestelmä
ko: 성계
uk: Система

source: Station
fi: Asema
ko: 스테이션
uk: Станція

source: File
fi: Tiedosto
ko: 파일
uk: Файл

source: Edit
fi: Muokkaa
ko: 편집
uk: Редагувати

source: View
fi: Näytä
ko: 보기
uk: Вид

source: Window
fi: Ikkuna
ko: 창
uk: Вікно

source: Help
fi: Apua
ko: 도움말
uk: Довідка

source: About {APP}
fi: Ohjelmasta {APP}
ko: {APP} 정보
uk: Про {APP}

source: Check for Updates...
fi: Tarkista päivitykset...
ko: 업데이트 확인하기...
uk: Перевірка оновлень...

source: Save Raw Data...
fi: Tallenna raakadata...
ko: Raw 데이터 저장하기...
uk: Зберегти необроблені дані...

source: Status
fi: Tila
ko: 상태
uk: Статус

source: Privacy Policy
fi: Tietosuojakäytäntö
ko: 개인정보처리방침
uk: Політика конфіденційності

source: Release Notes
fi: Julkaisutiedot
ko: 릴리즈 노트
uk: Інформація про реліз

source: Settings
fi: Valinnat
ko: 설정
uk: Налаштування

source: Exit
fi: Lopeta
ko: 종료
uk: Вихід

source: Documentation
fi: Dokumentaatio
ko: 문서 자료
uk: Документація

source: Logging in...
fi: Kirjaudutaan...
ko: 로그인하는 중...
uk: Вхід в...

source: Authentication successful
fi: Todennus onnistui
ko: 인증 성공
uk: Автентифікацію пройдено успішно

source: You're not docked at a station!
fi: Et ole telakoituneena asemalle!
ko: 스테이션에 도킹되어 있지 않습니다!
uk: Ви не стиковані з станцією!

source: Station doesn't have anything!
fi: Asemalla ei ole mitään!
ko: 스테이션에 아무것도 없습니다!
uk: На станції немає нічого!

source: Station doesn't have a market!
fi: Asemalla ei ole kaupankäyntiä!
ko: 스테이션에 마켓이 없습니다!
uk: На станції немає ринку!

source: Fetching data...
fi: Noudetaan tietoja...
ko: 데이터 가져오는 중...
uk: Отримання даних...

source: Who are you?!
fi: Kuka olet?!
ko: 당신은 누구시죠?!
uk: Хто ти?!

source: Where are you?!
fi: Missä olet?!
ko: 어디 계신거죠?!
uk: Де ми?!

source: What are you flying?!
fi: Mitä alusta lennät?!
ko: 지금 어떤 함선을 몰고 계신 건가요?!
uk: На чому летимо?!

source: Last updated at %H:%M:%S
fi: Päivitetty viimeksi %H:%M:%S
ko: 마지막 업데이트: %H:%M:%S
uk: Останнє оновлення було %H:%M:%S

source: Fighter
fi: Hävittäjä
uk: Винищувач

source: Gunner
fi: Aseiden käyttäjä
uk: Стрілець

source: Helm
fi: Pilotti
uk: Керівник

source: cooldown {SS}s
fi: Jäähtymisaika {SS}s
ko: 쿨다운 {SS}s
uk: очікування {SS} сек

source: OK
uk: Згода

source: Shutting down...
fi: Sulkeutuu...
ko: 종료하는 중...
uk: Закриття...

source: One or more of your enabled plugins do not yet have support for Python 3.x. Please see the list on the '{PLUGINS}' tab of '{FILE}' > '{SETTINGS}'. You should check if there is an updated version available, else alert the developer that they need to update the code for Python 3.x. You can disable a plugin by renaming its folder to have '{DISABLED}' on the end of the name.
fi: Yksi tai useampi käyttämistäsi lisäosista ei sisällä vielä Pyhton 3.x -tukea. Tarkista tiedoston '{FILE}' > '{SETTINGS}' välilehti '{PLUGINS}' lisäosista, onko niistä uudempaa versiota saatavilla; muussa tapauksessa ota yhteyttä sen kehittäjään ja kerro, että sen lähdekoodi on päivitettävä Python 3.x -tasolle. Voit estää lisäosan toiminnan nimeämällä sen hakemiston siten, että se päättyy tekstiin '{DISABLED}'.
ko: 활성화된 플러그인 중 1개 이상이 Python 3.x를 지원하지 않습니다. '{FILE}' > '{SETTINGS}' 에서 '{PLUGINS}' 탭에 들어가 활성화되어있는 플러그인 목록을 확인하십시오. 플러그인들 중 새 버전이 나온 것이 있는지도 확인해보시고, 만약 3.x를 지원하지도, 새 버전도 없다면 해당 플러그인의 개발자에게 코드를 수정하기를 문의하십시오. 플러그인을 비활성화하려면 '{DISABLED}'를 폴더명 뒤에 추가하면 됩니다.
uk: Один або кілька увімкнених плагінів ще не підтримують Python 3.x. Перегляньте список на вкладці '{PLUGINS}' в '{FILE}' > '{SETTINGS}'. Ви повинні перевірити, чи є в наявності оновлена ​​версія, інакше повідомити розробника плагіну про те, що їм потрібно оновити код для Python 3.x. Ви можете відключити плагін, перейменувавши його папку додавши '{DISABLED}' в кінці назви.

source: Plugins
fi: Lisäosat
ko: 플러그인
uk: Плагіни

source: EDMC: Plugins Without Python 3.x Support
fi: EDMC: Lisäosat ilman Python 3.x -tukea
ko: EDMC: Python 3.x을 지원하지 않는 플러그인
uk: EDMC: Плагіни без підтримки Python 3.x!

source: Error: Frontier server is lagging
fi: Virhe: Frontierin palvelin vastaa vanhoilla tiedoilla
ko: 오류: Frontier 서버 응답이 지연되고 있음
uk: Помилка: З`єднання з сервером гри з затримками!

source: Error: Invalid Credentials
fi: Virhe: kirjautuminen ei kelpaa
ko: 오류: 잘못된 자격 증명
uk: Помилка: Невірні облікові дані!

source: Error: Wrong Cmdr
fi: Virhe: väärä komentaja
ko: 오류: 잘못된 커맨더
uk: Помилка! Не той обліковий запис!

source: Error
fi: Virhe
ko: 오류
uk: Помилка

source: Error: Couldn't check token customer_id
fi: Virhe: Ei kyetty tarkastamaan polettia customer_id
ko: 오류: customer_id 토큰을 확인할 수 없었음
uk: Помилка: Не вдалося перевірити токен customer_id

source: Error: customer_id doesn't match!
fi: Virhe: customer_id ei löydy vastaavuutta!
ko: 오류: customer_id가 일치하지 않습니다!
uk: Error: customer_id не співпадає!

source: Error: unable to get token
fi: Virhe: ei kyetty saamaan polettia
ko: 오류: 토큰을 받지 못함
uk: Помилка: не вдалося отримати токен

source: Default
fi: Oletus
ko: 기본값
uk: Стандартне налаштування

source: Preferences
fi: Valinnat
ko: 설정
uk: Уподобання

source: Please choose what data to save
fi: Valitse mitkä tiedot tallennetaan
ko: 어느 데이터를 저장할 지 선택해주세요
uk: Оберіть дані які буде збережено

source: Market data in CSV format file
fi: Markkinadata CSV -formaatissa
ko: CSV 형식 파일의 마켓 정보
uk: Ринкові дані у форматі CSV файлу

source: Market data in Trade Dangerous format file
fi: Markkinadata Trade Dangerous -formaatissa
ko: Trade Dangerous 형식 파일의 마켓 정보
uk: Ринкові дані у форматі Trade Dangerous файлу

source: Ship loadout
fi: Aluksen konfiguraatio
ko: 함선 피팅
uk: Технічні дані корабля

source: Automatically update on docking
fi: Päivitä automaattisesti telakoituessa
ko: 도킹시 자동으로 서버에 정보 업데이트하기
uk: Автоматичне оновлювання при стикуванні зі станцією

source: File location
fi: Tiedostosijainti
ko: 파일 위치
uk: Розташування файлу

source: Change...
fi: Muuta...
ko: 바꾸기...
uk: Внесення змін...

source: Browse...
fi: Selaa...
ko: 찾아보기...
uk: Перегляд...

source: Output
fi: Tallennus
ko: 출력
uk: Вивід

source: E:D journal file location
fi: E:D lokikirjan tiedostosijainti
ko: E:D 저널(journal) 파일 위치
uk: Розташування файлу-журналу E:D

source: Keyboard shortcut
fi: Näppäimistöoikopolku
ko: 단축키 설정
uk: Сполучення клавіш

source: Hotkey
fi: Pikanäppäin
ko: 단축키
uk: Гаряча клавіша

source: Re-start {APP} to use shortcuts
fi: Käynnistä {APP} uudelleen käyttääksesi pikanäppäimiä
ko: 단축키를 사용하려면 {APP}을(를) 다시 시작하십시오
uk: Перезавантажте {APP} для використання ярликів

source: {APP} needs permission to use shortcuts
fi: {APP} tarvitsee lupasi pikakuvakkeiden käyttämiseen
ko: 단축기 사용을 위해선 {APP}이 권한 허용을 필요로 합니다
uk: {APP} необхідні дозволи для використання ярликів

source: Open System Preferences
fi: Avaa järjestelmän asetukset
ko: 시스템 설정 열기
uk: Відкрити налаштування системи

source: Only when Elite: Dangerous is the active app
fi: Vain jos Elite:Dangerous on käynnissä
ko: Elite: Dangerous가 활성 창 상태일때만
uk: Тільки тоді, коли Elite: Dangerous є активним додатком

source: Play sound
fi: Toista ääni
ko: 소리 재생하기
uk: Грати звук

source: Disable Automatic Application Updates Check when in-game
fi: Estä automaattiset päivitystarkastukset pelaamisen aikana
ko: 게임이 실행중일 때 프로그램 업데이트 확인하지 않기
uk: Вимкнути автоматичні перевірки оновлення додатку, коли в грі

source: Preferred websites
fi: Ensisijaiset sivustot
ko: 선호하는 사이트
uk: Обрані веб-сайти

source: Shipyard
fi: Telakka
ko: 쉽야드
uk: Корабельна верф

source: Use alternate URL method
fi: Käytä vaihtoehtoista URL-metodia
ko: 다른 URL 형식 사용하기
uk: Використовувати альтернативний URL-метод

source: Log Level
fi: Lokin syvyys
ko: 로깅 수준
uk: Рівень подробиць журналу

source: Configuration
fi: Valinnat
ko: 환경 설정
uk: Конфігурація

source: Privacy
fi: Yksityisyys
ko: 개인정보
uk: Конфіденційність

source: Normal text
fi: Normaali teksti
ko: 일반 텍스트
uk: Нормальний текст

source: Highlighted text
fi: Korostettu teksti
ko: 강조된 텍스트
uk: Виділений текст

source: Language
fi: Kieli
ko: 언어
uk: Мова

source: Theme
fi: Teema
ko: 테마
uk: Тема

source: Dark
fi: Tumma
ko: 어둡게
uk: Темний

source: Transparent
fi: Läpinäkyvä
ko: 투명하게
uk: Прозора

source: UI Scale Percentage
fi: Käyttöliittymän skaalausprosentti
ko: UI 스케일 백분율
uk: Відсоток шкали інтерфейсу користувача

source: 100 means Default{CR}Restart Required for{CR}changes to take effect!
fi: 100 tarkoittaa oletusta{CR}Muutosten käyttöönotto{CR}edellyttää uudelleenkäynnistystä!
ko: 100은 '기본 설정'을 의미하며{CR}변경사항 적용을 위해{CR}재시작이 요구됩니다!
uk: 100 означає, що {CR} потрібно перезапустити за замовчуванням, щоб зміни вступили в силу {CR}!

source: Main window transparency
fi: Pääikkunan läpinäkyvyys
ko: 메인 창 투명도
uk: Прозорість головного вікна

source: 100 means fully opaque.{CR}Window is updated in real time
fi: 100 tarkoittaa täysin peittävää.{CR}Ikkuna päivittyy reaaliajassa.
ko: 100은 완전히 불투명함을 의미합니다.{CR}창은 실시간으로 업데이트됨
uk: 100 означає повністю непрозоре. {CR} Вікно буде оновлюватись в режимі реального часу

source: Minimize to system tray
fi: Pienennä tehtäväpalkkiin
ko: 시스템 트레이로 최소화
uk: Згорнути програму

source: Appearance
fi: Ulkoasu
ko: 스타일
uk: Зовнішній вигляд

source: Plugins folder
fi: Lisäosien hakemistosijainti
ko: 플러그인 폴더
uk: Сховище плагінів

source: Open
fi: Avaa
ko: 열기
uk: Відкрити

source: Tip: You can disable a plugin by{CR}adding '{EXT}' to its folder name
fi: Vihje: Voit poistaa lisäosan käytöstä{CR}lisäämällä '{EXT}' sen hakemistonimeen
ko: 팁: 플러그인을 비활성화하려면{CR} '{EXT}'를 폴더명 뒤에 추가하면 됨
uk: Підказка: Ви можете відключити плагін через {CR} додання '{EXT}' до назви папки

source: Enabled Plugins
fi: Käytössä olevat liitännäiset
ko: 활성 플러그인
uk: Увімкнені плагіни

source: Plugins Without Python 3.x Support:
fi: Lisäosat, joissa ei ole Python 3.x -tukea:
ko: Python 3.x을 지원하지 않는 플러그인:
uk: Плагіни без підтримки Python 3.x:

source: Information on migrating plugins
fi: Tietoja lisäosien siirrosta
ko: 플러그인 위치 변경에 대한 정보
uk: Інформація про міграцію плагінів

source: Disabled Plugins
fi: Estetyt liitännäiset
ko: 비활성 플러그인
uk: Вимкнені плагіни

source: Balance
fi: Saldo
ko: 잔고
uk: Баланс

source: Loan
fi: Lainaa jäljellä
ko: 대출
uk: Борг

source: Elite
uk: Еліта

source: Combat
fi: Taistelija -ranking
uk: Бойовий

source: Trade
fi: Kaupankäynti -ranking
uk: Торговий

source: Explorer
fi: Tutkimusmatkailija -ranking
uk: Дослідницький

source: CQC
fi: CQC -ranking
uk: Близький бій (CQC)

source: Federation
fi: Federaation sotilasarvosi
uk: Федерація

source: Empire
fi: Imperiumin sotilasarvosi
uk: Імперія

source: Powerplay
fi: Valtapeli -ranking
uk: Змагання

source: Harmless
uk: Безпечний

source: Mostly Harmless
uk: Здебільшого Безпечний

source: Novice
uk: Новачок

source: Competent
uk: Компетентний

source: Expert
uk: Експерт

source: Master
uk: Майстер

source: Dangerous
uk: Небезпечний

source: Deadly
uk: Убивчий

source: Penniless
uk: Злидень

source: Mostly Penniless
uk: Здебільшого Нужденний

source: Peddler
uk: Штовхач

source: Dealer
uk: Дилер

source: Merchant
uk: Торговець

source: Broker
uk: Брокер

source: Entrepreneur
uk: Підприємець

source: Tycoon
uk: Магнат

source: Aimless
uk: Безцільний

source: Mostly Aimless
uk: Здебільшого Безцільний

source: Scout
uk: Розвідник

source: Surveyor
uk: Геодезист

source: Trailblazer
uk: Новатор

source: Pathfinder
uk: Слідопит

source: Ranger
uk: Рейнджер

source: Pioneer
uk: Піонер

source: Helpless
uk: Безпорадний

source: Mostly Helpless
uk: Здебільшого Безпомічний

source: Amateur
uk: Аматор

source: Semi Professional
uk: Напів-професійний

source: Professional
uk: Професійний

source: Champion
uk: Чемпіон

source: Hero
uk: Герой

source: Gladiator
uk: Гладіатор

source: Recruit
uk: Рекрут

source: Cadet
uk: Кадет

source: Midshipman
uk: Гардемарин

source: Petty Officer
uk: Унтер Офіцер

source: Chief Petty Officer
uk: Старший Унтер Офіцер

source: Warrant Officer
uk: Старший сержант

source: Ensign
uk: Прапорщик

source: Lieutenant
uk: Лейтенант

source: Lieutenant Commander
uk: Капітан III рангу

source: Post Commander
uk: Капітан II рангу

source: Post Captain
uk: Капітан I рангу

source: Rear Admiral
uk: Контр-адмірал

source: Vice Admiral
uk: Віце-адмірал

source: Admiral
uk: Адмірал

source: Outsider
uk: Чужинець

source: Serf
uk: Кріпак

source: Squire
uk: Зброєносець

source: Knight
uk: Лицар

source: Lord
uk: Пан

source: Baron
uk: Барон

source: Viscount
uk: Віконт

source: Count
uk: Граф

source: Earl
uk: Дворянин

source: Marquis
uk: Маркіз

source: Duke
uk: Герцог

source: Prince
uk: Принц

source: King
uk: Цар

source: Rating 1
fi: Luokitus 1
uk: Рейтинг 1

source: Rating 2
fi: Luokitus 2
uk: Рейтинг 2

source: Rating 3
fi: Luokitus 3
uk: Рейтинг 3

source: Rating 4
fi: Luokitus 4
uk: Рейтинг 4

source: Rating 5
fi: Luokitus 5
uk: Рейтинг 5

source: Value
fi: Arvo
ko: 가치
uk: Вартість

source: Ships
fi: Alukset
ko: 함선(들)
uk: Кораблі

source: Error: Frontier CAPI didn't respond
fi: Virhe: Frontier CAPI ei vastaa.
ko: 오류: Frontier CAPI가 응답이 없음

source: Docked but unknown station: EDO Settlement?
ko: 알 수 없는 정거장에 도킹함: Odyssey 지상 기지입니까?

source: Frontier CAPI down for maintenance
ko: Frontier CAPI 점검으로 접속 불가

source: Frontier CAPI query failure
fi: Frontier CAPI kyselyvirhe.
ko: Frontier CAPI 쿼리 실패

source: Error: Check E:D journal file location
ko: 오류: E:D 저널 파일의 위치를 확인하십시오

source: CAPI query aborted: Cmdr name unknown
ko: CAPI 쿼리 중단: 커맨더 이름 알 수 없음

source: CAPI query aborted: Game mode unknown
ko: CAPI 쿼리 중단: 게임 모드 알 수 없음

source: CAPI query aborted: Current system unknown
ko: CAPI 쿼리 중단: 현재 성계 알 수 없음

source: CAPI query aborted: In other-ship multi-crew
ko: CAPI 쿼리 중단: 다른 함선의 멀티크루로 참여중

source: CAPI query aborted: CQC (Arena) detected
ko: CAPI 쿼리 중단: CQC(아레나) 감지됨

source: Frontier CAPI server error
fi: Frontier CAPI palvelinvirhe.
ko: Frontier CAPI 서버 오류

source: Auto
ko: 자동

source: Normal
ko: 일반

source: Beta
ko: 베타

source: Set the URL to use with coriolis.io ship loadouts. Note that this MUST end with '/import?data='
ko: 함선 피팅을 내보낼 coriolis.io 사이트 URL을 설정하세요. 주소는 반드시 '/import?data='으로 끝나야 합니다

source: Normal URL
ko: 일반 URL

source: Reset
ko: 초기화

source: Beta URL
ko: 베타 URL

source: Override Beta/Normal Selection
ko: 베타/일반 설정 오버라이딩

source: Invalid Coriolis override mode!
ko: 잘못된 Coriolis 오버라이딩 모드입니다!

source: EDDB Journal processing disabled. See Log.
fi: EDDB lokikirjan käsittely ei käytössä. Katso lokitiedot.
ko: EDDB 저널 처리 비활성화됨. 로그 참고 바람.

source: EDDN Error: EDMC is too old for EDDN. Please update.
ko: EDDN 오류: EDDN에 접속하기에 EDMC의 버전이 너무 오래되었습니다. 업데이트하시기 바랍니다.

source: EDDN Error: Validation Failed (EDMC Too Old?). See Log
ko: EDDN 오류: 인증 실패 (EDMC가 너무 오래되었을 수 있음). 로그 참고

source: EDDN Error: Returned {STATUS} status code
ko: EDDN 오류: 상태 코드 {STATUS}가 반환됨

source: EDDN journal handler disabled. See Log.
fi: EDDB lokikirjan käsittelijä ei käytössä. Katso lokitiedot.
ko: EDDN 저널 처리 비활성화됨. 로그 참고 바람.

source: EDSM Handler disabled. See Log.
fi: ESDM käsittelijä ei käytössä. Katso lokitiedot.
ko: EDSM Handler 비활성화됨. 로그 참고 바람.

source: Inara disabled. See Log.
fi: Inara ei käytössä. Katso lokitiedot.
ko: Inara 비활성화됨. 로그 참고 바람.

source: Main UI privacy options
ko: 메인 UI 개인정보 설정

source: Hide private group name in UI
ko: UI에서 프라이빗 그룹 이름 숨기가

source: Hide multi-crew captain name
ko: 멀티크루 함장 이름 숨기기

source: Status: Don't yet know your Commander name
ko: 상태: 아직 커맨더 이름이 확인되지 않음

source: Status: No CAPI data yet
ko: 상태: 아직 CAPI 정보 없음
